[
   {
      "id":"00001",
      "quote":"I see."
   },
   {
      "id":"00002",
      "quote":"I can’t write."
   },
   {
      "id":"00003",
      "quote":"I can't read."
   },
   {
      "id":"00004",
      "quote":"I like to watch TV."
   },
   {
      "id":"00005",
      "quote":"I’ve been here all my life."
   },
   {
      "id":"00006",
      "quote":"There will be growth in the spring."
   },
   {
      "id":"00007",
      "quote":"I would like to stay and work in my garden."
   },
   {
      "id":"00008",
      "quote":"This is just like television, only you can see much further."
   },
   {
      "id":"00009",
      "quote":"Have you looked outside and seen the snow? It’s very white."
   },
   {
      "id":"00010",
      "quote":"Mr. Thomas Franklin told me I must leave the old man’s house. He’s dead, you know."
   },
   {
      "id":"00011",
      "quote":"As long as the roots are not severed, all is well. And all will be well in the garden."
   },
   {
      "id":"00012",
      "quote":"In the garden, growth has its seasons."
   },
   {
      "id":"00013",
      "quote":"If the gardener does his job, everything will be fine."
   },
   {
      "id":"00014",
      "quote":"Some plants do well in the sun, and others grow better in the cool of the shade."
   },
   {
      "id":"00015",
      "quote":"It is possible for one side of the garden to be flooded, and the other side to be dry."
   },
   {
      "id":"00016",
      "quote":"It is the responsibility of the gardener to adjust to the bad seasons as well as enjoy the good ones."
   },
   {
      "id":"00017",
      "quote":"First comes spring and summer, but then we have fall and winter. And then we get spring and summer again."
   },
   {
      "id":"00018",
      "quote":"If you give your garden a lot of love, and if you work very hard and have a lot of patience, in the proper."
   },
   {
      "id":"00019",
      "quote":"It did hurt."
   },
   {
      "id":"00020",
      "quote":"I like to watch."
   },
   {
      "id":"00021",
      "quote":"You there? I’m here."
   },
   {
      "id":"00022",
      "quote":"I never needed money."
   },
   {
      "id":"00023",
      "quote":"If I see Rafael, I will relay your message."
   },
   {
      "id":"00024",
      "quote":"I’m going to work in the garden."
   },
   {
      "id":"00025",
      "quote":"Is there a TV upstairs? I like to watch."
   },
   {
      "id":"00026",
      "quote":"That was a very small room."
   },
   {
      "id":"00027",
      "quote":"All I've got left is that room upstairs."
   },
   {
      "id":"00028",
      "quote":"Good morning, Louise."
   },
   {
      "id":"00029",
      "quote":"Excuse me, I'm very hungry. Could you please give me some food?"
   },
   {
      "id":"00030",
      "quote":"And then he told me to get my white ass out of there, or he'd cut it."
   },
   {
      "id":"00031",
      "quote":"I have no Claim. I don't even know what one looks like."
   }
]